LEXICON_RU = {
    "caption": (
        "<em>views: {views:,d} | year: {year}</em>\n"
        "@Muussssicccc_bot"
    ),
    "warning": (
        "\n\n--------------------\n"
        "<em>Сообщение автоматически удалится</em>"
    ),
    "/start": (
        "Я помогу найти аудио в YouTube Music и по возможности "
        "отправлю тебе его!\n"
        "  • Просто перешли мне музыкальный клип с youtube.\n"
        "  • Я ищу только оригиналы треков, без фанатских "
        "ремиксов и записи с диктофона!\n"
        "  • Формат треков — M4A AAC 128 Kbps. Это оригинальный "
        "формат аудио на YouTube.\n"
        "  • Обложки альбомов прилагаются!\n"
        "Нужен свой личный бот с блекджеками и девушками?\n"
        "Пиши - @sunnsset"
    ),
    "Легально?⚠": (
        "Я создал BotMusic с идеей, что должен существовать легальный "
        "инструмент для записи потоковой передачи в Интернете, который "
        "был бы чистым, простым и не содержал спама. Согласно EFF.org, "
        "«в законе ясно, что простое предоставление общественности "
        "инструмента для копирования цифровых носителей не влечет за "
        "собой ответственности за авторские права»."
    ),
    "Свой бот🤖": (
        "<b>Нужен свой бот?</b>\n"
        "Пиши - @mac_loves"
    ),
    "Шар предсказания🎱": (
        'Если Вы проявите инициативу, успех не заставит себя ждать.',
        'Ваши надежды и планы сбудутся сверх всяких ожиданий.',
        'Готовьтесь к романтическим приключениям.',
        'В этом месяце ночная жизнь для вас.',
        'Вам пора отдохнуть.',
        'Вам предлагается мечта всей жизни. Скажите да!',
        'Вас ждет приятный сюрприз.',
        'Ваши надежды и планы сбудутся сверх всяких ожиданий.',
        'Время – ваш союзник, лучше отложить принятие важного решения хотя бы на день.', # noqa 501
        'Время и терпение,  вас ждут много сюрпризов!',
        'Время осушит все слезы и исцелит все раны.',
        'Внимательно следи за своим здоровьем.',
        'Интуиция не подведет тебя в этом году.',
        'Совсем скоро ты встретишь интересного человека.',
        'Твоя будущая любовь ждет своего часа.',
        'Повезет в денежных вопросах.',
        'Будешь много плакать, но только от радости.',
        'Тебя ожидает интересная поездка.',
        'В любом начинании будет преследовать удача.',
        'Год принесет мир и покой.',
        'Весь год будут помогать люди, которые сейчас рядом.',
        'Ожидают кардинальные изменения.',
        'Готовься к романтическому свиданию.',
        'Стремительный карьерный рост ожидает в этом году.',
        'Успешным будет любое начатое дело.',
        'Жди настоящую поддержку от семьи.',
        'Нужно отдохнуть! Пора выбрать новое хобби.',
        'Посвети больше времени себе.',
        'Встретишь новую любовь в этом году.',
        'В скором будущем — большое приобретение.',
        'Сбудется все, что задумано.',
        'Весь год будет наполнен любовью и лаской.',
        'Грядущий год принесет много развлечений.',
        'Найдешь новое интересное занятие.',
    ),
    "Ответ на вопрос🎱": (
        'Бесспорно', 'Мне кажется - да', 'Пока неясно, попробуй снова',
        'Даже не думай', 'Предрешено', 'Вероятнее всего', 'Спроси позже',
        'Мой ответ - нет', 'Никаких сомнений', 'Хорошие перспективы',
        'Лучше не рассказывать', 'По моим данным - нет', 'Определённо да',
        'Знаки говорят - да', 'Сейчас нельзя предсказать',
        'Перспективы не очень хорошие', 'Можешь быть уверен в этом', 'Да',
        'Сконцентрируйся и спроси опять', 'Весьма сомнительно',
    ),
}
